{
    "data_request": {
        "body": "Ο χρήστης {0}, επιθυμεί να αποκτήσει πρόσβαση στα δεδομένα του αγροκτήματος σας.\nΠαρακαλούμε συνδεθείτε στο λογαριασμό σας για να αποδεχτείτε ή να απορρίψετε αυτό το αίτημα.",
        "subject": "Ζητείται πρόσβαση στα IPM Decisions δεδομένα σας"
    },
    "forgot_password": {
        "body": "Λάβαμε ένα αίτημα αλλαγής κωδικού πρόσβασης για το λογαριασμό σας. Παρακαλούμε κάντε κλικ στο παρακάτω κουμπί για να επαναφέρετε τον κωδικό πρόσβασής σας.",
        "button": "Επαναφορά κωδικού πρόσβασης",
        "subject": "Επαναφέρετε τον IPM Decisions κωδικό σας"
    },
    "inactive_user": {
        "body": "Ο λογαριασμός σας είναι ανενεργός εδώ και {0} μήνες. Αυτός ο λογαριασμός θα διαγραφεί μαζί με όλα τα σχετικά δεδομένα, εκτός αν συνδεθείτε ξανά πριν από {1}.",
        "subject": "Ανενεργός λογαριασμός IPM Decisions"
    },
    "reconfirm_email": {
        "body": "Επιβεβαιώστε το email σας",
        "button": "Confirm Your Email",
        "subject": "Παρακαλούμε επιβεβαιώστε το IPM Decisions email σας"
    },
    "registration": {
        "body": "Καλώς ήρθατε στo IPM Decisions!_x000D_\nΣας ευχαριστούμε για την εγγραφή του λογαριασμού σας, παρακαλούμε κάντε κλικ στο παρακάτω κουμπί για να επιβεβαιώσετε το email σας. Η επιβεβαίωση πρέπει να γίνει εντός 24 ωρών. ",
        "button": "Επιβεβαιώστε το email σας",
        "subject": "Καλώς ήρθατε στο IPM Decisions"
    },
    "shared": {
        "disclaimer": "Disclaimer",
        "disclamer": "Αποποίηση ευθύνης",
        "footer": "Το IPM Decisions είναι μια αυτόματη πλατφόρμα για Συστήματα Υποστήριξης Αποφάσεων για γεωργικά ζιζάνια, ασπόνδυλους εχθρούς και ασθένειες, η οποία αναπτύχθηκε από το πρόγραμμα IPM Decisions της ΕΕ (817617). Οι συνεργαζόμενοι εταίροι δεν φέρουν καμία οικονομική ευθύνη για απώλειες, ζημίες ή ταλαιπωρία που προκύπτουν από τη χρήση ή την αδυναμία χρήσης αυτής της υπηρεσίας.",
        "funding": "Το έργο αυτό χρηματοδοτήθηκε από το πρόγραμμα \"Ορίζοντας 2020\" της Ευρωπαϊκής Ένωσης. Πρόγραμμα Έρευνας και Καινοτομίας, στο πλαίσιο της συμφωνίας επιχορήγησης με αριθμό 817617",
        "greeting": "Γεια σου, {0}",
        "team": "Η ομάδα IPM Decisions",
        "thanks": "Σας ευχαριστούμε"
    }
}