{
    "reconfirm_email": {
        "body": "Bestätigen Sie Ihre E-Mail", 
        "button": "", 
        "subject": "Bitte bestätigen Sie Ihre IPM Decisions E-Mail"
    }, 
    "forgot_password": {
        "body": "Wir haben eine Anfrage zur Passwortänderung für Ihr Konto erhalten. Bitte klicken Sie auf die Schaltfläche unten, um Ihr Passwort zurückzusetzen. ", 
        "button": "Passwort zurücksetzen", 
        "subject": "Setzen Sie Ihr IPM Decisions-Passwort zurück"
    }, 
    "inactive_user": {
        "body": "Ihr Konto ist seit {0} Monaten inaktiv. Dieses Konto wird zusammen mit allen zugehörigen Daten gelöscht, wenn Sie sich nicht vor {1} erneut anmelden. ", 
        "subject": "Inaktives IPM Decisions Nutzerkonto"
    }, 
    "registration": {
        "body": "Willkommen bei IPM Decisions!\nVielen Dank für die Registrierung Ihres Kontos. Bitte klicken Sie auf die Schaltfläche unten, um Ihre E-Mail zu bestätigen. Die Bestätigung muss innerhalb von 24 Stunden erfolgen. ", 
        "button": "Bestätigen Sie Ihre E-Mail", 
        "subject": "Willkommen bei IPM Decisions"
    }, 
    "shared": {
        "funding": "Dieses Projekt wurde von der Europäischen Union im Rahmen des Programms \"Horizont 2020\" gefördert. Forschungs- und Innovationsprogramm, unter der Bewilligungs-Nummer 817617  ", 
        "footer": "IPM Decisions ist eine automatische Plattform für Entscheidungshilfesysteme für landwirtschaftliche Unkräuter Krankheiten und  wirbellose Schädlinge, die im Rahmen des EU-Projekts IPM Decisions (817617) entwickelt wurde. Die Kooperationspartner übernehmen keinerlei wirtschaftliche Verantwortung für Verluste, Schäden oder Unannehmlichkeiten, die sich aus der Nutzung oder nicht möglichen Nutzung dieses Dienstes ergeben.", 
        "greeting": "Hallo, {0}", 
        "thanks": "Vielen Dank!", 
        "team": "Das IPM Decisions Team", 
        "disclamer": "Haftungsausschluss", 
        "disclaimer": ""
    }, 
    "data_request": {
        "body": "Der Benutzer {0} möchte auf Ihre Betriebsdaten zugreifen.\nBitte melden Sie sich bei Ihrem Konto an, um diese Anfrage anzunehmen oder abzulehnen.  ", 
        "subject": "Zugang zu Ihren IPM Decisions-Daten beantragt"
    }
}